{
  "books": [
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/La_Esp__a_57f41ba05630d_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/La_Esp__a_57f41ba05cce4.jpg",
      "preview": "https://www.libreriainternacional.com/archivos/PDF/Primer capitulo La espia.pdf",
      "title": "La Espía",
      "author": "Paulo Coelho",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 11900,
      "publisher": "GRIJALBO",
      "category": "Literatura en español",
      "year": "2016",
      "code": "9786073148399",
      "description": {
        "title": "La Espía de Paulo Coelho :",
        "content": "Su único delito fue ser una mujer libre.\n«No sé si en el futuro se me recordará, pero si así fuera, que nadie me vea como a una víctima, sino como a alguien que nunca dejó de luchar con valentía y pagó el precio que le tocó pagar», dijo Mata Hari sin imaginar siquiera que acabaría convirtiéndose en una leyenda. Cuando falta muy poco para que se cumpla el centenario de su muerte, Paulo Coelho ahonda de forma magistral en la vida de una de las mujeres más fascinantes y desconocidas de la Historia. Sensual, fuerte y contradictoria, Mata Hari se ha convertido en un icono por enfrentarse a los cánones de su época y luchar por ser una mujer independiente y libre en un mundo convulso. La exótica Java, el efervescente París de la Belle Époque y el Berlín de la Primera Guerra Mundial son los escenarios en los que esta mujer indomable defendió sus sueños haciendo bandera de las palabras que de pequeña le repetía su madre: «Hasta los árboles más altos proceden de semillas pequeñas»."
      },
      "id": 1
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Ser_feliz_en_ala_58a386fd83b65_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Ser_feliz_en_ala_58a386fd8b421.jpg",
      "preview": "https://www.libreriainternacional.com/archivos/PDF/Capitulo1 ser feliz en Alaska.pdf",
      "title": "Ser feliz en alaska",
      "author": "Rafael Santandreu Lorite",
      "subtitle": "(Empaste Pasta dura)",
      "rank": 0,
      "price": 11500,
      "publisher": "GRIJALBO",
      "category": "Autoayuda",
      "year": "2016",
      "code": "9788425353840",
      "description": {
        "title": "Ser feliz en alaska de Rafael Santandreu Lorite :",
        "content": "El nuevo libro de Rafael Santandreu presenta un método contrastado científicamente que nos permitirá convertirnos en personas sanas y fuertes emocionalmente, sosegadas, centradas en el presente y liberadas de todos nuestros temores.\n«Querido lector: te espero en el camino de la plenitud. No importa dónde te encuentres ahora mismo; si empiezas a andar en la dirección correcta, enseguida encontrarás la senda. A medida que la transites, la buena vida se irá abriendo como un cerezo en flor. Miles de personas antes encontraron la fuerza emocional con este mismo método cognitivo. También está a tu alcance»."
      },
      "id": 2
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Los_Herederos_de_57fd623ac8303_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Los_Herederos_de_57fd623ae3b0a.jpg",
      "preview": "https://www.libreriainternacional.com/archivos/PDF/Los Herederos de la Tierra.pdf",
      "title": "Los Herederos de la Tierra",
      "author": "Ildefonso Falcones",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 14800,
      "publisher": "GRIJALBO",
      "category": "Literatura en español",
      "year": "2016",
      "code": "9788425354816",
      "description": {
        "title": "Los Herederos de la Tierra de Ildefonso Falcones :",
        "content": "Barcelona, 1387. Las campanas de la iglesia de Santa María de la Mar siguen sonando para todos los habitantes del barrio de la Ribera, pero uno de ellos escucha su repique con especial atención... Hugo Llor, hijo de un marinero fallecido, a sus doce años trabaja en las atarazanas gracias a la generosidad de uno de los prohombres más apreciados de la ciudad: Arnau Estanyol.\n\nPero sus sueños juveniles de convertirse en constructor de barcos se darán de bruces contra una realidad dura y despiadada cuando la familia Puig, enemiga acérrima de su mentor, aproveche su posición ante el nuevo rey para ejecutar una venganza que llevaba años acariciando.\n\nA partir de ese momento, la vida de Hugo oscila entre su lealtad a Bernat, amigo y único hijo de Arnau, y la necesidad de sobrevivir en una ciudad injusta con los pobres.\n\nObligado a abandonar el barrio de la Ribera, busca trabajo junto a Mahir, un judío que le enseña los secretos del mundo del vino. Con él, entre viñedos, cubas y alambiques, el muchacho descubre la pasión por la tierra al tiempo que conoce a Dolça, la hermosa sobrina del judío, que se convertirá en su primer amor. Pero este sentimiento, prohibido por las costumbres y por la religión, será el que le proporcionará los momentos más dulces y amargos de su juventud."
      },
      "id": 3
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Show_de_Trump_583de5f540eb3_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Show_de_Trump_583de5f551654.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Show de Trump",
      "author": "Mark Singer",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 9900,
      "publisher": "DEBATE",
      "category": "Economía y política",
      "year": "2016",
      "code": "9789588931517",
      "description": {
        "title": "Show de Trump de Mark Singer :",
        "content": "Desde que Donald Trump se sumó a la carrera por la presidencia de Estados Unidos -en una rueda de prensa a la que asistieron actores pagados y en la que calumnió a los migrantes mexicanos-, ha monopolizado los titulares de los periódicos y se ha convertido en el centro de una de las elecciones más extrañas y alarmantes de la historia norteamericana.\n \nNo siempre fue así. En 1996 el veterano colaborador de The New Yorker, Mark Singer, realizó un perfil del pintoresco personaje. En esa época, Trump era tan sólo un megalómano mentiroso de Manhattan y un fracasado operador de casinos que intentaba recuperarse de los procedimientos legales de quiebra que le exigían hacer un inventario de su hogar: un rascacielos que lleva su nombre. Mientras conversaba con Trump en sus oficinas, sus departamentos, sus coches e incluso en un avión privado, Singer se descubrió a sí mismo fascinado con este hombre que \"alcanzó el lujo máximo: una existencia sin el perturbador rumor de un alma\".\n \nEn este libro, el autor actualiza el célebre perfil y relata cómo su publicación significó una continua provocación para Donald Trump, quien pasó de ser un bufón estridente a una amenaza, un multimillonario que pretende volverse el guardián del orden mundial."
      },
      "id": 4
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/La_caza_del_carn_5841872b8974b_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/La_caza_del_carn_5841872cac483.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "La caza del carnero salvaje",
      "author": "Haruki Murakami",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 9900,
      "publisher": "TUSQUETS",
      "category": "Literatura en español",
      "year": "2016",
      "code": "9786074218732",
      "description": {
        "title": "La caza del carnero salvaje de Haruki Murakami :",
        "content": "Un joven publicista ha publicado, en una de sus campañas, una fotografía, aparentemente anodina, que lo ha puesto en la mira de un influyente grupo industrial. Y es que en la fotografía aparece un rebaño de ovejas y carneros en un prado, pero uno de esos carneros tiene un poder muy especial. La monótona y en absoluto extraordinaria vida del joven, fumador empedernido y recién divorciado, da una insospechada vuelta de tuerca, pues debe embarcarse en una extraña búsqueda: tendrá que viajar al norte de Japón para encontrar a toda costa a ese peculiar carnero, pues le va en ello la vida. Si a esa línea argumental se le añaden una misteriosa joven con unas orejas exquisitas, un amigo huido (el entrañable «el Rata»), un político conservador, un profesor obsesionado con los ovinos y un maniaco-depresivo disfrazado de chivo (el Hombre Carnero que aparecerá en Baila, baila, baila), esta novela se convierte en una de las más singulares obras maestras del más célebre autor japonés de la actualidad."
      },
      "id": 5
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/La_magia_del_ord_56c4e6aa5b410_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/La_magia_del_ord_56c4e6aa93c25.jpg",
      "preview": "https://www.libreriainternacional.com/archivos/PDF/magia.pdf",
      "title": "La magia del orden",
      "author": "Marie Kondo",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 4,
      "price": 10800,
      "publisher": "AGUILAR",
      "category": "Autoayuda",
      "year": "2015",
      "code": "9788403501409",
      "description": {
        "title": "La magia del orden de Marie Kondo :",
        "content": "Transforme su hogar en un espacio limpio y ordenado de manera permanente, ¡y sorpréndase de cómo cambia su vida! \n\nMarie Kondo, la experta en orden japonesa, le ayudará a acomodar sus espacios de una vez por todas con su sencillo método KonMari. La clave para mantener el orden exitosamente está en acomodar los objetos de su casa, habitación, apartamento, estudio u oficina en forma correcta, manteniendo solo lo que realmente ama y limpiándolo todo a la vez. Este método increíblemente fácil no solo transformará su espacio, también le cambiará a usted. Se sentirá más seguro, exitoso y motivado para crear la vida que quiere."
      },
      "id": 6
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/El_libro_de_los__575886debdebc_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/El_libro_de_los__575886ded9c50.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "El libro de los Baltimore",
      "author": "Joel Dicker",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 5,
      "price": 16800,
      "publisher": "ALFAGUARA",
      "category": "Literatura en español",
      "year": "2016",
      "code": "9788420417349",
      "description": {
        "title": "El libro de los Baltimore de Joel Dicker :",
        "content": "«Si encontráis este libro, por favor, leedlo. Querría que alguien supiera la historia de los Goldman-de-Baltimore.»\n\nHasta que tuvo lugar el Drama existían dos ramas de la familia Goldman: los Goldman de Baltimore y los Goldman de Montclair. Los Montclair, de los que forma parte Marcus Goldman, autor de La verdad sobre el caso Harry Quebert, es una familia de clase media que vive en una pequeña casa en el estado de Nueva Jersey. Los Baltimore, prósperos y a los que la suerte siempre ha sonreído, habitan una lujosa mansión en un barrio de la alta sociedad de Baltimore.\n\nOcho años después del Drama, Marcus Goldman pone el pasado bajo la lupa en busca de la verdad sobre el ocaso de la familia. Entre los recuerdos de su juventud revive la fascinación que sintió desde niño por los Baltimore, que encarnaban la América patricia con sus vacaciones en Miami y en los Hamptons y sus colegios elitistas. Con el paso de los años la brillante pátina de los Baltimore se desvanece al tiempo que el Drama se va perfilando. Hasta el día en el que todo cambia para siempre."
      },
      "id": 7
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/La_gu__a_del_lig_576d6c763b32e_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/La_gu__a_del_lig_576d6c7643518.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "La guía del ligue",
      "author": "Gabriel Montiel",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 2900,
      "publisher": "ALTEA",
      "category": "Juvenil",
      "year": "2016",
      "code": "9786073134415",
      "description": {
        "title": "La guía del ligue de Gabriel Montiel :",
        "content": "La guía del ligue del werevertumorro es un libro de consejos sobre el arte de salir bien librado en el complicado mundo del amor. \n\nCon más de 10 millones de seguidores en su canal, Werevertumorro fue el primer youtuber latino en tener 1 millón de suscriptores.\n\nCon todo el humor que caracteriza a W2M, este libro retrata las situaciones más cómicas, complicadas y desesperantes de las parejas actuales. Werevertumorro nos da su punto de vista sobre el flechazo, la friendzone, el truene, y hasta el efectivo uso del whatsapp. Una guía completa y divertida en la que el famoso youtuber mexicano nos ayuda a sobrellevar el difícil arte de ligar."
      },
      "id": 8
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/El_otro_hijo_576d4d66c31a6_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/El_otro_hijo_576d4d66dd007.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "El otro hijo",
      "author": "Sharon Guskin",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 14800,
      "publisher": "SUMA",
      "category": "Literatura en español",
      "year": "2016",
      "code": "9788483658703",
      "description": {
        "title": "El otro hijo de Sharon Guskin :",
        "content": "anie sabe que con su hijo Noah nada es fácil. Por las noches sufre pesadillas tan espantosas que incluso ella se asusta. Todo el mundo le dice que es una fase pasajera, pero la situación solo parece empeorar. Hasta que un día Janie recibe la llamada del colegio para que vaya a recogerlo de inmediato. Y la vida se para.\n\nPara el psiquiatra Jerome Anderson la vida tal y como la conocía también se ha detenido. Su médico le ha confirmado que le queda poco tiempo, pero Jerome no piensa que todo esté acabado. Ha dedicado su vida a buscar algo más allá de lo que todos pueden ver o percibir. Y con Noah cree que lo ha encontrado.\n\nMuy pronto, Noah, Janie y Jerome llamarán a la puerta de una mujer a la que ninguno de ellos conoce y, cuando esa puerta se abra, todas sus preguntas encontrarán respuesta.\n\n¿Qué sucede tras la muerte?"
      },
      "id": 9
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Enlazados_57052dc888742_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Enlazados_57052dc88e8f6.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Enlazados",
      "author": "Rainbow Rowell",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 12800,
      "publisher": "ALFAGUARA",
      "category": "Juvenil",
      "year": "2016",
      "code": "9788420483382",
      "description": {
        "title": "Enlazados de Rainbow Rowell :",
        "content": "«Hola, soy el joven que lee tus mensajes y, por cierto, me he enamorado de ti...»\nBeth y Jennifer trabajan en el departamento de redacción de un periódico. Son inteligentes, divertidas y muy buenas amigas, y suelen escribirse correos en los que discuten aspectos de sus vidas personales, pero lo que no saben es que un compañero de trabajo también los está leyendo.\nLincoln O'Neill es el tipo que lee los correos. Ese es su trabajo en la empresa. Debería haberlas advertido la primera vez que transgredieron las normas, pero las dos parecen tan simpaticas... Le gustan, le gustan mucho, sobre todo Beth."
      },
      "id": 10
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Arte_terapia__Ju_5759b82214123_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Arte_terapia__Ju_5759b8224c5ad.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Arte-terapia: Jungla cósmica",
      "author": "VARIOS",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 9900,
      "publisher": "PLAZA & JANES",
      "category": "Arte terapia",
      "year": "2016",
      "code": "9788401017650",
      "description": {
        "title": "Arte-terapia: Jungla cósmica de VARIOS :",
        "content": "Un precioso libro para colorear diseñado e ilustrado en exclusiva por Catalina Estrada. Una obra elegante y original en la que destaca su característico estilo exuberante y exótico.\n«Casi todos mis recuerdos nacen en el mismo lugar. Ese lugar a veces jardín, a veces bosque, a veces selva y a veces jungla. Una casa de campo rodeada de árboles donde el verde no es un color, sino un universo entero. Allí vivíamos en una democracia cromática, donde cada cierto tiempo pintábamos las paredes de la casa y cada uno podía decidir el color de su espacio. Aprendí a no tener miedo a los colores y a buscarlos allí donde estuviera.»\nCatalina Estrada\nAdéntrate en un sugerente universo tropical con este libro de colorear de Catalina Estrada. De la mano de la popular ilustradora, da vida a una asombrosa variedad de plantas y flores exuberantes, elegantes libélulas, pájaros exóticos y delicadas mariposas que revolotean por estas páginas. Al recorres estas intrincadas láminas descubrirás el placer y las propiedades relajantes de la actividad de colorear.\nEntra en el mundo de Catalina Estrada y se desplegará ante ti un cosmos cromático totalmente único."
      },
      "id": 11
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Arte_terapia__La_56d4c96756bbe_90x90.png",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Arte_terapia__La_56d4c96766750.png",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Arte-terapia: La sabana salvaje",
      "author": "Millie Marotta",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 9900,
      "publisher": "BLUME",
      "category": "Arte terapia",
      "year": "2015",
      "code": "9788498018936",
      "description": {
        "title": "Arte-terapia: La sabana salvaje de Millie Marotta :",
        "content": "La sabana salvaje es una colección de ilustraciones de todo tipo de criaturas maravillosas y salvajes, que habitan en las praderas de nuestro planeta, no solamente pertenecientes a la vida silvestre africana: leones, elefantes, cebras y antílopes, sino también criaturas que quizá no esperaría hallar. Canguros de la sabana australiana, por ejemplo, así como otras especies de las sabanas sudamericanas y australianas."
      },
      "id": 12
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Eva_56d4cc03d7519_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Eva_56d4cc03e4f35.jpg",
      "preview": "https://www.libreriainternacional.com/archivos/PDF/EVA.pdf",
      "title": "Eva",
      "author": "Wm. Paul Young",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 9900,
      "publisher": "DIANA",
      "category": "Literatura en español",
      "year": "2016",
      "code": "9786070732171",
      "description": {
        "title": "Eva de Wm. Paul Young :",
        "content": "En las costas de una isla entre dos dimensiones, encalla el container de una embarcación donde encuentran varios cadáveres y a una joven a punto de morir.\n\nJohn, que se encarga de sus cuidados, descubre que el código genético de la mujer la conecta con todas las razas conocidas. Nadie se imagina lo que significa realmente su supervivencia. Nadie, excepto Eva, la madre de los vivos, que la llama hija y la invita a ser testigo de la verdad de su historia, de nuestra propia historia.\n\nEva es una exploración reveladora sobre la Creación que, aunque fiel a los textos bíblicos, propone un desafío a las creencias tradicionales sobre quiénes somos y de dónde venimos. Del mismo modo que La Cabaña despertó en los lectores la necesidad de una comprensión profunda de Dios, esta nueva novela de Paul Young nos liberará de las interpretaciones erróneas que han corrompido las relaciones humanas desde los tiempos del Jardín del Edén, ayudándonos a vernos unos a otros como seres únicos y sin limitaciones."
      },
      "id": 13
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Whats_del_m__s_a_56c5019270744_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Whats_del_m__s_a_56c50192b260c.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Whats del más allá",
      "author": "Rose Cooper",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 7900,
      "publisher": "ALFAGUARA INFANTIL",
      "category": "Juvenil",
      "year": "2016",
      "code": "9786073138437",
      "description": {
        "title": "Whats del más allá de Rose Cooper :",
        "content": "Annabelle se acaba de mudar a una casa que está justo al lado de un cementerio y ahora ¡recibe whatsapps de fantasmas!\n\nComo si vivir en una siniestra mansión en los terrenos aledaños a un cementerio no fuera suficiente, Annabelle además hereda de su tío abuelo Mads, el antiguo propietario de la casa, un extraño celular al que llegan mensajes de fantasmas. Annabelle trata de ignorar su recién adquirida condición de mediadora entre los vivos y los muertos hasta que Lucy, la chica menos popular de la escuela, muere en extrañas circunstancias e, incapaz de asimilarlo, empieza a acosarla a través del whatsapp."
      },
      "id": 14
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Cr__nicas_de_Ele_56a005c2d973c_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Cr__nicas_de_Ele_56a005c3050d5.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Crónicas de Elementia 1: Misión justicia",
      "author": "Sean Fay Wolfe",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 5,
      "price": 5900,
      "publisher": "TIMUN MAS",
      "category": "Juvenil",
      "year": "2015",
      "code": "9788445002735",
      "description": {
        "title": "Crónicas de Elementia 1: Misión justicia de Sean Fay Wolfe :",
        "content": "Nuevos jugadores se unen a Minecraft cada día, pero las fuerzas oscuras acechan en el servidor de Elementia. Stan, Kat y Charlie son tres novatos que acaban de entrar en escena y que no tardan demasiado en encontrarse en peligro. Al poco de su llegada, un edicto del Rey ordena que todos los jugadores de nivel bajo sean expulsados del servidor antes del próximo Día de la Proclamación. Cualquier jugador que intente ayudar a los noobies será silenciado. Con las fuerzas naturales del juego pisándoles los talones y el ultimátum del rey cada vez más cerca, Stan, Kat y Charlie deberán trabajar unidos para desentrañar los misterios de Elementia y liderar la batalla por la justicia."
      },
      "id": 15
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/El_arte_tolteca__570d7811c2c1f_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/El_arte_tolteca__570d7811ea96d.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "El arte tolteca de la vida y la muerte",
      "author": "DON MIGUEL RUIZ",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 8900,
      "publisher": "HARPER COLLINS PUBLISHERS",
      "category": "Autoayuda",
      "year": "2015",
      "code": "9780718076511",
      "description": {
        "title": "El arte tolteca de la vida y la muerte de DON MIGUEL RUIZ :",
        "content": "En este libro, don Miguel Ruiz describe el viaje espiritual más profundo de su vida. Ese viaje es en realidad un vistazo a la vida de don Miguel, un profundo encuentro místico con las personas, las circunstancias y las ideas que lo hicieron quien es, tal como él lo experimentó en un sueño durante las nueve semanas que duró el coma en el que estuvo tras un ataque al corazón que sufrió en febrero de 2002. La narración a través de la cual imparte sabiduría sobre lo material y lo inmaterial está revestida de fantasía descriptiva. Asimismo, el lenguaje es rico en alegorías y simbología de las cosas que se valoran y que nos aferran a la vida y a otros. Esta obra es lo que él ha denominado su legado, el compendio de las experiencias de su vida y la sabiduría que ha adquirido, pues, como él dice, «un legado es todo lo que somos, la totalidad de nosotros mismos». «A aquellos que deseen aprender de mis palabras, les ofrezco las experiencias de mi vida», dice don Miguel. «Escuchen, vean, atrévanse a cambiar su propio mundo, un mundo hecho de pensamientos y de respuestas automáticas. Permitan que los acontecimientos de mi vida les inspiren nuevas percepciones sobre su propio sueño y sus desafíos actuales», desafía a los lectores."
      },
      "id": 16
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Maikol_Yordan_de_55f737b188afb_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Maikol_Yordan_de_55f737b1a0349.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Maikol Yordan de viaje perdido",
      "author": "VARIOS",
      "subtitle": "(Empaste DVD)",
      "rank": 0,
      "price": 2900,
      "publisher": "IINDEF",
      "category": "Comedia",
      "year": "2015",
      "code": "888295327459",
      "description": {
        "title": "Maikol Yordan de viaje perdido de VARIOS :",
        "content": "Maikol Yordan Soto Sibaja es un humilde campesino que emigra a la ciudad en busca de empleo. Tras no tener éxito, regresa a su casa en el campo donde se reúne con su familia. Una vez allí se entera de que la propiedad en la que vive se encuentra a punto de ser decomisada por deudas acumuladas y que existe un empresario de apellido Malavassi que se encuentra interesado en adquirir la propiedad. Maikol Yordan gana un concurso para ir a Europa con todos sus gastos pagos y decide ir con el fin de encontrar un trabajo y pedir ayuda financiera a un primo lejano.\nUna vez en Europa, Maikol Yordan es perseguido por Cordero, la mano derecha de Malavassi, quien busca frustrar los planes de Maikol Yordan en distintas ocasiones. En su recorrido por Europa, Maikol Yordan se hace de varios amigos quienes le facilitan encontrarse con su primo."
      },
      "id": 17
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/El_marciano_5602bfef83022_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/El_marciano_5602bfef88f75.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "El marciano",
      "author": "Andy Weir",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 12800,
      "publisher": "EDICIONES B",
      "category": "Literatura",
      "year": "2015",
      "code": "9789588850788",
      "description": {
        "title": "El marciano de Andy Weir :",
        "content": "Seis días atrás el astronauta Mark Watney se convirtió en uno de los primeros hombres  en caminar por la superficie de Marte. Ahora está seguro de que será el primer hombre en morir allí. La tripulación de la nave en que viajaba se ve obligada a evacuar el planeta a causa de una tormenta de polvo, dejando atrás a Mark tras darlo por muerto. Pero él está  vivo, y atrapado a millones de kilómetros de cualquier ser humano, sin posibilidad  de enviar señales a la Tierra. De todos modos, si lograra establecer conexión, moriría mucho antes de que el rescate llegara.\n \nSin embargo, Mark no se da por vencido; armado con su ingenio, sus habilidades y sus conocimientos sobre botánica, se enfrentará a obstáculos aparentemente insuperables.\nPor suerte, el sentido del humor resultará ser su mayor fuente de fuerza. Obstinado en seguir con vida, incubará un plan absolutamente demencial para ponerse en contacto con la NASA."
      },
      "id": 18
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/La_casa_de_las_m_5605bd367342c_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/La_casa_de_las_m_5605bd368f969.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "La casa de las miniaturas",
      "author": "Jessie Burton",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 14800,
      "publisher": "SALAMANDRA",
      "category": "Literatura en español",
      "year": "2015",
      "code": "9788498386745",
      "description": {
        "title": "La casa de las miniaturas de Jessie Burton :",
        "content": "Un día de otoño de 1686, una joven de dieciocho años llama a la puerta de una casa señorial en el barrio más acomodado de Ámsterdam. Nella Oortman se ha trasladado del campo a la ciudad para convivir con su marido, Johannes Brandt, un hombre maduro y distinguido comerciante que habita en la mansión en compañía de su hermana soltera y rodeado de fieles servidores. Como regalo de boda, Johannes obsequia a su flamante esposa un objeto muy de moda entre la gente pudiente de la época: una réplica de su propia casa en miniatura, que Nella deberá poblar con las figuras creadas por una desconocida miniaturista que ha encontrado por azar. Sin embargo, poco a poco, el amable pasatiempo se irá transformando en la clave de una serie de inquietantes revelaciones que conducirán a Nella a desenmascarar los secretos más oscuros de los actuales moradores de la casa —incluido su marido—, arrojando luz sobre los peligros que amenazan la supervivencia de su nueva familia."
      },
      "id": 19
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Arist__teles_y_D_5595ba6c0b927_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Arist__teles_y_D_5595ba6c20f38.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Aristóteles y Dante descubren los secretos del universo",
      "author": "Benjamin Alire Saenz",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 4,
      "price": 14800,
      "publisher": "PLANETA",
      "category": "Juvenil",
      "year": "2015",
      "code": "9786070726309",
      "description": {
        "title": "Aristóteles y Dante descubren los secretos del universo de Benjamin Alire Saenz :",
        "content": "parecen escapar a toda razón, estos dos chicos de diecisiete años se encuentran y construyen una amistad entrañable que les permitirá redefinir el mundo del otro y aprender a creer en ellos mismos para descubrir los secretos del universo. El escritor multipremiado, Benjamín Alire Saenz, explora la lealtad y la confianza entre dos jóvenes que están aprendiendo a ser adultos en un escenario fronterizo tan mexicano como estadounidense. Juntos deberán crecer al mismo tiempo en que se adaptan a una sociedad que también esta en búsqueda de identidad."
      },
      "id": 20
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Diario_de_Greg_9_5575a20d89d55_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Diario_de_Greg_9_5575a20da30e1.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Diario de Greg 9: Carretera y manta",
      "author": "Jeff Kinney",
      "subtitle": "(Empaste Pasta dura)",
      "rank": 0,
      "price": 12800,
      "publisher": "MOLINO",
      "category": "De 9 a 11 años",
      "year": "2014",
      "code": "9788427208742",
      "description": {
        "title": "Diario de Greg 9: Carretera y manta de Jeff Kinney :",
        "content": "¡Lllega el esperado #9 de la colección en español!\n\n Se supone que viajar por carretera en familia es muy divertido... por supuesto, a no ser que se trate de los Heffleys. El trayecto comienza muy prometedor, pero pronto surgen sorpresas insospechadas: los cuartos de baño de una gasolinera, gaviotas enloquecidas, un pequeño accidente, un cerdito descontrolado... no coinciden con la idea de Greg de pasarlo bien. Pero incluso el peor viaje en coche se puede convertir en una aventura difícil de olvidar."
      },
      "id": 21
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Pablo_Escobar____550c469e80332_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Pablo_Escobar____550c469eacd93.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Pablo Escobar - Mi padre",
      "author": "VARIOS",
      "subtitle": "(Empaste Pasta dura)",
      "rank": 5,
      "price": 18500,
      "publisher": "PLANETA",
      "category": "Biografías",
      "year": "2014",
      "code": "9786070724961",
      "description": {
        "title": "Pablo Escobar - Mi padre de VARIOS :",
        "content": "Las historias familiares son historias de silencios y solo el paso del tiempo le da un espacio a la verdad. Hasta ahora creíamos que se había dicho todo de Pablo Escobar, uno de los peores criminales de América Latina, pero siempre han sido versiones contadas desde afuera, nunca desde la intimidad del hogar.\nVeintiún años después de la muerte del jefe del Cartel de Medellín, Juan Pablo Escobar viaja hacia un pasado que no eligió, para mostrar una versión inédita de su padre, el hombre capaz de llegar a los peores extremos de crueldad, al tiempo que profesaba amor infinito a su familia."
      },
      "id": 22
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/El_oc__ano_perdi_5646635e26f87_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/El_oc__ano_perdi_5646635e2c5ee.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Arte-terapia: El océano perdido",
      "author": "Johanna Basford",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 9900,
      "publisher": "URANO",
      "category": "Arte terapia",
      "year": "2015",
      "code": "9788479539290",
      "description": {
        "title": "Arte-terapia: El océano perdido de Johanna Basford :",
        "content": "De la creadora de los bestsellers mundiales El jardín secreto y El bosque encantado, llega El océano perdido, un nuevo libro para colorear que nos conduce por un viaje mágico entre olas.\n\nCon El océano perdido, Johanna Basford invita a lectores de todas las edades a descubrir un fascinante mundo subacuático oculto en las profundidades marinas. Sus bellas y detalladas ilustraciones nos descubrirán bancos de peces exóticos, sorprendentes pulpos y elegantes caballitos de mar. Buceando entre sus páginas hallaremos majestuosos arrecifes de coral, caracolas de cautivadora belleza e incluso tesoros ocultos. Una obra apasionante, que gustará tanto a los seguidores de la autora, como a quienes descubren por primera vez su delicado trazo."
      },
      "id": 23
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Ruby_55553429c9b33_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Ruby_55553429d8ee2.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Ruby",
      "author": "Cynthia Bond",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 10800,
      "publisher": "CROWN PUBLISHERS, INC.",
      "category": "Literatura en inglés",
      "year": "2015",
      "code": "9780804188241",
      "description": {
        "title": "Ruby de Cynthia Bond :",
        "content": "The epic, unforgettable story of a man determined to protect the woman he loves from the town desperate to destroy her, this beautiful and devastating debut heralds the arrival of a major new voice in fiction.\n \nEphram Jennings has never forgotten the beautiful girl with the long braids running through the piney woods of Liberty, their small East Texas town. Young Ruby Bell, the kind of pretty it hurt to look at, has suffered beyond imagining, so as soon as she can, she flees suffocating Liberty for the bright pull of 1950s New York. Ruby quickly winds her way into the ripe center of the city the darkened piano bars and hidden alleyways of the Village all the while hoping for a glimpse of the red hair and green eyes of her mother. When a telegram from her cousin forces her to return home, thirty-year-old Ruby finds herself reliving the devastating violence of her girlhood. With the terrifying realization that she might not be strong enough to fight her way back out again, Ruby struggles to survive her memories of the town s dark past. Meanwhile, Ephram must choose between loyalty to the sister who raised him and the chance for a life with the woman he has loved since he was a boy."
      },
      "id": 24
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/El_libro_Troll_542484ce0a2c9_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/El_libro_Troll_542484ce18228.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "El libro Troll",
      "author": "El Rubius",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 5,
      "price": 7900,
      "publisher": "TEMAS DE HOY",
      "category": "Humor",
      "year": "2014",
      "code": "9786070723032",
      "description": {
        "title": "El libro Troll de El Rubius :",
        "content": "Este es un libro interactivo de la mano de un fenómeno de masas en las redes sociales, el extraordinario YouTuber, El Rubius.\n\nEl libro troll es su última locura: un cuaderno de actividades, un álbum de recuerdos. El Rubius te propone hacer de tu vida un experimento y contarlo en las páginas de este cajón de sastre gamberro.\n\nRubén Doblas, elrubius, es el principal youtuber (por número de reproducciones y suscriptores) de España y uno de los primeros del mundo; un absoluto fenómeno de masas en las redes sociales. En su página elrubiusOMG realiza sketches, gameplays, videoblogs y secciones fijas de gran éxito en las que aparece su propia imagen."
      },
      "id": 25
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/La_casa_torcida_551ac3232c6f8_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/La_casa_torcida_551ac323a24a2.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "La casa torcida",
      "author": "AGATHA CHRISTIE",
      "subtitle": "(Empaste Bolsillo)",
      "rank": 0,
      "price": 3900,
      "publisher": "RBA BOLSILLO",
      "category": "Crimen",
      "year": "2014",
      "code": "9788490561355",
      "description": {
        "title": "La casa torcida de AGATHA CHRISTIE :",
        "content": "Tres generaciones de la familia de Arístides Leónides, multimillonario griego, conviven en Inglaterra, en\nuna curiosa mansión de estructura inclinada que el magnate hizo construir para este fin. Una multitud de personajes se\nentremezcla en los pasillos y las estancias de la casa, incluidas la joven y hermosa Brenda, segunda esposa del anciano\npatriarca, y Sophia, su más avispada nieta, cuyo futuro suegro es comisario de policía. La paz hogareña se trunca cuando Arístides es envenenado, ya que se sospecha que el culpable ha de ser alguien de la familia. Sophia exigirá entonces a Charles, su prometido, que haga lo posible por esclarecer el asesinato, ya que no podrá casarse con él hasta\nque el asunto haya sido resuelto."
      },
      "id": 26
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Costa_Rica_A__re_5449779882771_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Costa_Rica_A__re_54497799e04ad.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Costa Rica Aérea",
      "author": "VARIOS",
      "subtitle": "(Empaste Pasta dura)",
      "rank": 0,
      "price": 24800,
      "publisher": "IINDEF",
      "category": "Fotografía",
      "year": "2014",
      "code": "9789930503003",
      "description": {
        "title": "Costa Rica Aérea de VARIOS :",
        "content": "Retratos de un país inédito.\nDecenas de hora de vuelo han dado como fruto esta colección de instantes de asombro. Un documento que nos muestra, con imágenes alucinantes, un país diverso y lleno de contrastes: una Costa Rica nunca antes retratada. En edición bilingüe (español-inglés)."
      },
      "id": 27
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/En_el_caf___de_l_5485caf2e8f9c_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/En_el_caf___de_l_5485caf2eef43.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "En el café de la juventud perdida",
      "author": "Patrick Modiano",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 7900,
      "publisher": "ANAGRAMA",
      "category": "Literatura en español",
      "year": "2009",
      "code": "9788433974860",
      "description": {
        "title": "En el café de la juventud perdida de Patrick Modiano :",
        "content": "Una hermosísima novela sobre el poder de la memoria y la búsqueda de la identidad. París, años 60. En el café Condé se reúnen poetas malditos, futuros situacionistas y estudiantes fascinados por la bohemia parisina. Y aunque la nostalgia de aquellos años perdidos parecería ser el tema central de la novela, Modiano le da un giro sorprendente. Porque ésta es también una novela de misterio. Todos los personajes, todas las historias, confluyen en la enigmática Louki. Cuatro hombres nos cuentan sus encuentros y desencuentros con la hija de una trabajadora del Moulin-Rouge. Algunos la buscan, otros la aman, y para casi todos ellos la chica encarna el inalcanzable objeto del deseo."
      },
      "id": 28
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/A_la_sombra_del__5485d9bb9627e_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/A_la_sombra_del__5485d9bbc7f5f.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "A la sombra del árbol kauri",
      "author": "SARAH LARK",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 18000,
      "publisher": "EDICIONES B",
      "category": "Novela histórica",
      "year": "2014",
      "code": "9788466654937",
      "description": {
        "title": "A la sombra del árbol kauri de SARAH LARK :",
        "content": "Un regreso inesperado a Nueva Zelanda ma\nNueva Zelanda, 1875. Lizzie y Michael Drury han cumplido el sueño de tener una granja de ovejas, y ante ellos parece abrirse un futuro prometedor. Pero su vida se descontrola de repente cuando su hija mayor, Matariki, es secuestrada por un líder maorí. Mientras Michael hace todo lo posible por recuperar a su hija, en la familia Burton un acontecimiento sorprendente llena de alegría a Kathleen: su hijo Colin vuelve a Nueva Zelanda. Sin embargo, nadie sospecha las consecuencias de este regreso..."
      },
      "id": 29
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Calle_de_las_tie_547de084b65ba_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Calle_de_las_tie_547de0858a26f.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Calle de las tiendas oscuras",
      "author": "Patrick Modiano",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 7900,
      "publisher": "ANAGRAMA",
      "category": "Literatura en español",
      "year": "2009",
      "code": "9788433975065",
      "description": {
        "title": "Calle de las tiendas oscuras de Patrick Modiano :",
        "content": "Guy Roland es un hombre sin pasado y sin memoria. Ni siquiera su nombre le pertenece. Ha trabajado durante ocho años en la agencia de detectives del barón Constantin von Hutte, que acaba de jubilarse, y emprende ahora, en esta novela de misterio en la que el buscador es lo buscado, un apasionante viaje al pasado tras la pis ta de su propia identidad perdida. Paso a paso Guy Roland va a reconstruir el puzzle de su historia incierta, cuyas piezas se dispersan más allá de París, desde Bora Bora, pasando por New York, hasta Vichy o Roma, y cuyos testigos habitan un París que muestra las heridas de su historia reciente."
      },
      "id": 30
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Hielo_negro__547cce5cce1ec_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Hielo_negro__547cce5cd37f5.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Hielo negro",
      "author": "BECCA FITZPATRICK",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 14800,
      "publisher": "B DE BLOCK",
      "category": "Juvenil",
      "year": "2014",
      "code": "9788416075195",
      "description": {
        "title": "Hielo negro de BECCA FITZPATRICK :",
        "content": "Un thriller trepidante que te mantendrá en vilo desde la primera hasta la última página. Lo que comenzó como un reto y una divertida excursión a las montañas amenaza con convertirse en una terrible pesadilla. Britt está a punto de descubrir que sus peores miedos pueden hacerse realidad. Su profundo conocimiento de la región quizá sea su pasaporte para la salvación. Pero si pretende sobrevivir tendrá que embarcarse en la aventura más tenebrosa de su vida. Britt ha estado entrenando duro para una excursión a las montañas en lo que será su viaje de fin de curso con Korbie, su mejor amiga y hermana de su ex novio, Calvin. De pronto, este se suma al plan de las chicas, y Britt se da cuenta de que aún no ha superado la relación que mantuvo con él y quizá no esté lista para su compañía. Pero antes de que tenga tiempo de explorar sus sentimientos hacia Calvin, una tormenta de nieve obliga a Britt y a Korbie a buscar refugio en una remota cabaña, cuyos dos ocupantes las toman inesperadamente como rehenes. Para salvar sus vidas, Britt acepta hacer de guía para ellos y sacarlos de la cordillera. ¿Logrará Britt salir con vida? ¿Llegará Calvin a tiempo de salvarla? ¿Serán los secuestradores de las chicas responsables de los asesinatos que vienen produciéndose en la región?"
      },
      "id": 31
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/__tica_para_la_e_541219b3aecca_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/__tica_para_la_e_541219b3d9ec5.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Ética para la empresa",
      "author": "FERNANDO SAVATER",
      "subtitle": "(Empaste Pasta dura)",
      "rank": 0,
      "price": 11500,
      "publisher": "CONECTA",
      "category": "Filosofía",
      "year": "2014",
      "code": "9788416029075",
      "description": {
        "title": "Ética para la empresa de FERNANDO SAVATER :",
        "content": "La dimensión ética del empresario y de la empresa vista por el filósofo español más importante de la actualidad. \n¿Se reducen los intentos de moralizar la empresa a una serie de piadosos deseos ilusorios o, aún peor, a simple maquillaje de la explotación desvergonzada de recursos naturales y seres humanos? Es curioso que los acontecimientos financieros en Estados Unidos y otros países que han llevado al desastre de la crisis, con sus ejemplos de desvergüenza y abuso de las posiciones de privilegio con las peores consecuencias empresariales, han reforzado la idea de que prescindir de toda consideración ética en los negocios no solo es indecente sino también y, sobre todo, imprudente.\nEn 'Ética para la empresa', Fernando Savater reflexiona sobre cuestiones de la deontología empresarial y analiza, desde un punto vista ético, el mito del hombre nuevo y la decadencia del concepto de experiencia que se vive en las empresas de hoy en día. Un libro accesible que plantea los temas cruciales de la ética en una de las entidades más representativas de nuestro tiempo: la empresa."
      },
      "id": 32
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/La___ltima_l__gr_540df4c978a4d_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/La___ltima_l__gr_540df4c987d3f.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "La última lágrima",
      "author": "LAUREN KATE",
      "subtitle": "(Empaste Pasta dura)",
      "rank": 0,
      "price": 14800,
      "publisher": "MONTENA",
      "category": "Juvenil",
      "year": "2014",
      "code": "9788490430927",
      "description": {
        "title": "La última lágrima de LAUREN KATE :",
        "content": "Existe una antigua leyenda, hoy casi olvidada, que habla de una joven cuyas lágrimas de desamor hundieron un continente entero. Ahora Eureka tiene en sus manos un libro que cuenta esa fascinante historia: lo ha heredado de su madre, que desapareció arrollada por una ola gigantesca. Poco a poco, a través de sus páginas, des cubrirá que las coincidencias entre su vida y la leyenda son demasiadas para ser fruto del azar... Además, la inesperada llegada de Ander, el extraño chico de ojos turquesa que huele a mar y lo sabe todo sobre ella, le enseñará que las casualidades raramente existen y que su llanto tiene un poder tan inmenso que puede incluso cambiar el curso de la humanidad..."
      },
      "id": 33
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Paso_a_paso_R__p_59147fb58cb2a_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Paso_a_paso_R__p_59147fb59b008.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Paso a paso Rápido y fácil",
      "author": "VV.AA.",
      "subtitle": "(Empaste Pasta dura)",
      "rank": 0,
      "price": 7900,
      "publisher": "PARRAGON",
      "category": "Recetas general",
      "year": "2017",
      "code": "9781474880534",
      "description": {
        "title": "Paso a paso Rápido y fácil de VV.AA. :",
        "content": "Cocinar de un modo rápido y fácil no tiene secretos; basta con organizarse y completar cada uno de los pasos en el orden correcto. Gracias a las fotografías de cada proceso podrá preparar con éxito todo tipo de salteados, parrilladas, pasta y muchos otros platillos.\n\nSeguir estas recetas paso a paso hará que cocinar sea un auténtico placer, del que gozará sin esfuerzo y con gran éxito. Las fotografías de cada paso y las sencillas instrucciones le guiarán por toda la receta, desde la recopilación de los ingredientes hasta la presentación del plato terminado. Incluso los cocineros más inexpertos podrán preparar cualquiera de estos platos en cuestión de minutos."
      },
      "id": 34
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/La_eternidad_seg_58adb06249717_90x90.png",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/La_eternidad_seg_58adb06260929.png",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "La eternidad según un curso de milagros",
      "author": "VARIOS",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 16800,
      "publisher": "IINDEF",
      "category": "Nueva era",
      "year": "2017",
      "code": "9788494614446",
      "description": {
        "title": "La eternidad según un curso de milagros de VARIOS :",
        "content": "Jon Mundy, respetado profesor e intérprete de “Un curso de milagros” desde hace décadas, investiga el enigma de la vida, la muerte y la eternidad a través de las enseñanzas del Curso, una poderosa obra espiritual en la que se reflejan las enseñanzas de los místicos de todas las confesiones y de todas las épocas.\n\nMediante la exploración de diversas experiencias místicas y cercanas a la muerte, Mundy nos describe sus propios encuentros con la muerte y los de otras personas, ayudándonos a ensanchar nuestros horizontes. También profundiza en lo que el Curso tiene que decirnos sobre el camino a la eternidad, describiendo la realidad eterna de la mente y el despertar al Espíritu, nuestro verdadero hogar."
      },
      "id": 35
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/La_mujer_de_la_l_586e78cddd071_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/La_mujer_de_la_l_586e78ce372a7.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "La mujer de la libreta roja",
      "author": "Antoine Laurain",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 11900,
      "publisher": "SALAMANDRA",
      "category": "Literatura en español",
      "year": "2016",
      "code": "9788498387391",
      "description": {
        "title": "La mujer de la libreta roja de Antoine Laurain :",
        "content": "Laurent Letellier, banquero parisino convertido en feliz propietario de una pequeña librería, encuentra una mañana de camino al trabajo un bolso de mujer depositado encima de una papelera. Intrigado, se lo lleva a la tienda con la intención de devolverlo a su propietaria. Sin billetero ni teléfono, la tarea se presenta más complicada de lo que podría parecer y Laurent, arrastrado por una irrefrenable curiosidad, empieza a reconstruir el rompecabezas de la vida de la desconocida a través de los objetos que contiene el bolso. El diario de Laure, que así se llama la mujer, una libreta roja llena de anotaciones, pensamientos y recuerdos será el hilo conductor que le proporcionará las pistas para buscarla. Pero, a la vez, la libreta es una llave a su intimidad, y Laurent se encontrará cada vez más inmerso y, en cierta forma, conectado a la historia de esta misteriosa mujer, cuya búsqueda se convierte en una absorbente labor detectivesca."
      },
      "id": 36
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Doctor_Strange_e_58f91187a10f4_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Doctor_Strange_e_58f91187adb82.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Doctor Strange el misterio de la magia negra",
      "author": "VARIOS",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 7900,
      "publisher": "PLANETA JUNIOR",
      "category": "Infantil",
      "year": "2017",
      "code": "9786070737077",
      "description": {
        "title": "Doctor Strange el misterio de la magia negra de VARIOS :",
        "content": "¡Ay! Cuando los Avengers combaten a un grupo de lobos-lagarto que misteriosamente apareció en un centro comercial de Long Island, le piden ayuda a su mejor mago: Doctor Strange, pero el buen doctor tiene mucho trabajo y no le pagan bien.\n\nÚltimamente es el Héroe que resuelve asuntos relacionados con magia y está agotado. Él preferiría trabajar por su cuenta; de todos modos, no cualquiera entiende su dominio de las artes místicas. Conforme la ciudad de Nueva York se llena de ataques extraños, Doctor Strange se ve obligado a pedir ayuda a sus místicos aliados, pero, cuando las pequeñas bestias siniestras se salgan de control, ¿podrá Doctor Strange tomar el consejo de sus compañeros Súper Héroes para salvar a su mejor amigo y al mundo?"
      },
      "id": 37
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Sapiens__De_anim_57081ac5654b7_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Sapiens__De_anim_57081ac57c9b6.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Sapiens: De animales a dioses",
      "author": "Yuval Noah Harari",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 14800,
      "publisher": "DEBATE",
      "category": "Historias",
      "year": "2015",
      "code": "9788499926223",
      "description": {
        "title": "Sapiens: De animales a dioses de Yuval Noah Harari :",
        "content": "Hace 100.000 años al menos seis especies de humanos habitaban la Tierra. Hoy solo queda una, la nuestra: Homo sapiens.  ¿Cómo logró nuestra especie imponerse en la lucha por la existencia? ¿Por qué nuestros ancestros recolectores se unieron para crear ciudades y reinos? ¿Cómo llegamos a creer en dioses, en naciones o en los derechos humanos; a confiar en el dinero, en los libros o en las leyes? ¿Cómo acabamos sometidos a la burocracia, a los horarios y al consumismo? ¿Y cómo será el mundo en los milenios venideros? En De animales a dioses Yuval Noah Harari traza una breve historia de la humanidad, desde los primeros humanos que caminaron sobre la Tierra hasta los radicales y a veces devastadores avances de las tres grandes revoluciones que nuestra especie ha protagonizado: la cognitiva, la agrícola y la científica. A partir de hallazgos de disciplinas tan diversas como la biología, la antropología, la paleontología o la economía, Harari explora cómo las grandes corrientes de la historia han modelado nuestra sociedad, los animales y las plantas que nos rodean e incluso nuestras personalidades. ¿Hemos ganado en felicidad a medida que ha avanzado la historia? ¿Seremos capaces de liberar alguna vez nuestra conducta de la herencia del pasado? ¿Podemos hacer algo para influir en los siglos futuros? Audaz, ambicioso y provocador, este libro cuestiona todo lo que creíamos saber sobre el ser humano: nuestros orígenes, nuestras ideas, nuestras acciones, nuestro poder... y nuestro futuro."
      },
      "id": 38
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/The_Analyst_58dc1d130e827_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/The_Analyst_58dc1d136d06b.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "The Analyst",
      "author": "JOHN KATZENBACH",
      "subtitle": "(Empaste Bolsillo)",
      "rank": 0,
      "price": 6500,
      "publisher": "BALLANTINE BOOKS",
      "category": "Literatura en inglés",
      "year": "2003",
      "code": "9780345426277",
      "description": {
        "title": "The Analyst de JOHN KATZENBACH :",
        "content": "“The Analyst” es una de las novelas de intriga más trepidantes y conocidas de su autor, el reputado escritor americano John Katzenbach.\nFeliz 53 cumpleaños, doctor. Bienvenido al primer día de su muerte. Pertenezco a algún momento de su pasado. Usted arruinó mi vida. Quizá no sepa cómo por qué o cuándo, pero lo hizo. Llenó todos mis instantes de desastre y tristeza. Arruinó mi vida. Y ahora estoy decidido a arruinar la suya.\n\nAsí comienza el anónimo que recibe Fredrerick Starks, psicoanalista con una larga experiencia y una tranquila vida cotidiana. Starks tendrá que emplear toda su astucia y rapidez para, en quince días, averiguar quién es el autor de esa amenazadora misiva que promete hacerle la existencia imposible."
      },
      "id": 39
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Wigetta_55522ed3a5b44_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Wigetta_55522ed3dd030.jpg",
      "preview": "https://www.libreriainternacional.com/archivos/PDF/Wigetta_PRIMERCAPITULO.pdf",
      "title": "Wigetta",
      "author": "VARIOS",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 5,
      "price": 9900,
      "publisher": "PLANETA",
      "category": "Juvenil",
      "year": "2015",
      "code": "9786070727122",
      "description": {
        "title": "Wigetta de VARIOS :",
        "content": "Una historia ilustrada e interactiva que se inspira en el mundo de los videojuegos y en el universo de los célebres Willyrex y Vegetta777.\n\nUn relato mágico salpicado por ilustraciones y los iconos más representativos del universo de estos dos gamers. Su princi¬pal intención es buscar la participación del lector, animándole a intervenir en el desarrollo de una historia apasionante. Vegetta777 y Willyrex nos proponen un juego interactivo, buscan la complicidad del público y confían en obtener de sus seguidores una respuesta entusiasta a esta llamada a implicarse en un proyecto tan peculiar."
      },
      "id": 40
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Animales_fant__s_58dad4807f46d_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Animales_fant__s_58dad4809428e.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Animales fantásticos y dónde encontrarlos",
      "author": "J. K. Rowling",
      "subtitle": "(Empaste Pasta dura)",
      "rank": 5,
      "price": 9900,
      "publisher": "SALAMANDRA",
      "category": "Infantil",
      "year": "2017",
      "code": "9788498387940",
      "description": {
        "title": "Animales fantásticos y dónde encontrarlos de J. K. Rowling :",
        "content": "Hay un ejemplar de Animales fantasticos y donde encontrarlos en casi todos los hogares de magos del pais. Ahora, tambien los muggles pueden descubrir donde viven los quintapeds, que come el puffskein y por que es mejor no dejar leche fuera de casa para un knarl."
      },
      "id": 41
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Todo_Todo_58d145a7a6b72_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Todo_Todo_58d145a7c77dd.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Todo Todo",
      "author": "VARIOS",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 8900,
      "publisher": "Ediciones SM",
      "category": "Juvenil",
      "year": "2015",
      "code": "9788467579178",
      "description": {
        "title": "Todo Todo de VARIOS :",
        "content": "Una novela sobre la emoción y la angustia que supone abrir nuestro corazón a otra persona, sobre esa sensación tan única que nos hace sentir mariposas en el estómago y sobre las locuras que cualquiera de nosotros podría cometer... por amor.\n\nMadeline Whittier es alérgica al mundo exterior. Tan alérgica, de hecho, que no ha salido de su casa en 17 años. Aun así, su vida transcurre feliz y tranquila hasta que el chico de ojos azules, Olly, se muda a la casa de al lado. El flechazo surge por mensajería instantánea y va creciendo y complicándose a través de un sinfín de conversaciones, anhelos, viñetas, ilustraciones y sueños."
      },
      "id": 42
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Selecci__n_3_La__58dbdab30bb8d_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Selecci__n_3_La__58dbdab3657c0.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Selección 3 La Elegida",
      "author": "Kiera Cass",
      "subtitle": "(Empaste Bolsillo)",
      "rank": 0,
      "price": 8900,
      "publisher": "ROCABOLSILLO",
      "category": "Juvenil",
      "year": "2016",
      "code": "9788416240623",
      "description": {
        "title": "Selección 3 La Elegida de Kiera Cass :",
        "content": "Mientras esta situación se vuelve cada vez más acuciante, la disyuntiva en la que se encuentra America tampoco es mucho mejor: debe escoger entre su primer amor, Aspen, y el príncipe Maxon, quien poco a poco ha ido conquistándola. Eso sin tener en cuenta que el príncipe debe escogerla a ella también de entre las seis seleccionadas que podrían convertirse en su esposa y que aún permanecen en palacio.\nLuchas políticas, amor, violencia, dudas…America deberá tomar decisiones que cambiarán el curso no solo de su vida, sino de todo aquel que la rodea.La elegida es el trepidante desenlace de la trilogía La selección."
      },
      "id": 43
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Dile_a_Marie_que_578504d413b97_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Dile_a_Marie_que_578504d42b9fa.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Dile a Marie que la quiero",
      "author": "Jacinto Rey",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 12800,
      "publisher": "SUMA",
      "category": "Literatura en español",
      "year": "2016",
      "code": "9788483658840",
      "description": {
        "title": "Dile a Marie que la quiero de Jacinto Rey :",
        "content": "«Entonces reparó en Mathilde [...]. Le bastó una ojeada para saber que no podría hacer nada por ella. Mathilde movió un brazo con dificultad, sacó una fotografía del bolsillo y susurró:\n\n-Dile a Marie que la quiero.\n\nPaul acarició sus cabellos, guardó el retrato de la niña y besó el rostro de Mathilde. A partir de ese momento, nada volvería a ser como antes.»\n\nJacinto Rey hilvana una novela que muestra un tapiz de historias protagonizadas por seres humanos golpeados por una guerra que los pone al límite. Acción y emoción se dan la mano para dar sentido a unas palabras que son el motor de una búsqueda, de una posible salida al horror. Dile a Marie que la quiero es una novela magistral, muy bien documentada, que recrea una época convulsa, llena de luces y sombras, para encender la llama de la esperanza en medio de la oscuridad. La mirada y el estilo de Jacinto Rey y su habilidad para construir tramas que nos transportan en un viaje laberíntico a momentos críticos de la historia, especialmente duros, no han pasado desapercibidos por los editores internacionales que ven en Rey atisbos del mejor Ken Follett, Tatiana de Rosnay o Marcus Zusak."
      },
      "id": 44
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Quinta_ola_3_la__58acadb9ce60b_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Quinta_ola_3_la__58acadb9e4560.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Quinta ola 3 la última estrella",
      "author": "Rick Yancey",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 14800,
      "publisher": "MOLINO",
      "category": "Juvenil",
      "year": "2016",
      "code": "9788427210004",
      "description": {
        "title": "Quinta ola 3 la última estrella de Rick Yancey :",
        "content": "La última fase de la invasión está a punto de completarse, lloverán bombas sobre las ciudades. El fin de la especie humana está asegurado y Cassie y sus compañeros saben que ha llegado el momento de escoger: entre el amor o el miedo, la confianza o la sospecha, el odio o el sacrificio, la fe o la barbarie, entre salvarnos a nosotros mismos o salvar aquello que nos hace humanos. Y es que todo terminará donde empezó: la última batalla tendrá lugar en el último corazón humano y acabará con su último latido. Nos han vaciado de todo y nos han llenado de odio. Nos han arrebatado la esperanza, pero no saben que."
      },
      "id": 45
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Ensaladas_594d9b759224b_90x90.png",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Ensaladas_594d9b7624c7d.png",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Ensaladas",
      "author": "VARIOS",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 16800,
      "publisher": "IINDEF",
      "category": "Recetas general",
      "year": "2017",
      "code": "9788416407255",
      "description": {
        "title": "Ensaladas de VARIOS :",
        "content": "La vuelta al mundo en 120 recetas.\n\nEste libro incluye 120 recetas para cualquier ocasión o comida: para desayunar, comience el día con energía con la Ensalada de sandía y feta con vinagreta de menta; como entrante para limpiar el paladar, disfrute de una sencilla Ensalada con salsa verde; como plato estrella, saboree una Ensalada mexicana con ternera o una Ensalada de arroz salvaje y hierbas con sardinas a la plancha, y como complemento del plato principal, deléitese con una Ensalada de cereales antiguos. Si busca una alternativa más sana a otros tipos de postre, puede terminar la cena con una ensalada dulce como la Macedonia de frutas oscuras asadas con amaretto y crema de anacardos y lima o las Frambuesas y grosellas con ricotta, crema de limón y migas de jengibre.\n\nAcompañadas de símbolos orientativos, hay ensaladas para todas las dietas y necesidades: sin lácteos, sin gluten, vegetarianas y veganas, de modo que nunca volverá a conformarse con un triste bol de lechuga iceberg."
      },
      "id": 46
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/La_historia_de_l_59136cac10055_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/La_historia_de_l_59136cac452ef.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "La historia de la biblia",
      "author": "KAREN ARMSTRONG",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 12800,
      "publisher": "DEBATE",
      "category": "Historias",
      "year": "2017",
      "code": "9789588931692",
      "description": {
        "title": "La historia de la biblia de KAREN ARMSTRONG :",
        "content": "La historia del libro más importante de todos los tiempos contada por Karen Armstrong, la mayor experta en religiones del mundo.\nLa Biblia es el libro más famoso del mundo. Traducido a más de dos mil idiomas, se calcula que ha vendido más de seis mil millones de ejemplares solo en los últimos dos siglos. En esta excepcional crónica, Karen Armstrong sigue la creación de la Biblia para revelar un texto complejo y contradictorio, escrito por docenas de personas a lo largo de cientos de años."
      },
      "id": 47
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Paw_Patrol_Marsh_591496a985223_90x90.png",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Paw_Patrol_Marsh_591496a99da61.png",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Paw Patrol Marshall Salva el día",
      "author": "VV.AA.",
      "subtitle": "(Empaste Pasta dura)",
      "rank": 0,
      "price": 4900,
      "publisher": "PARRAGON",
      "category": "Infantil",
      "year": "2017",
      "code": "9781474885928",
      "description": {
        "title": "Paw Patrol Marshall Salva el día de VV.AA. :",
        "content": "Marshall quiere ganar el trofeo al cachorro bombero más veloz, sin embargo, no se siente muy seguro. ¡Por suerte sus amigos están ahí para ayudar! ¿Podrá Marshall vencer el reloj y llevar a casa el premio? \n\n¡Prepárate para pasar mucho tiempo junto a la patrulla de rescate más valiente! Este libro contiene una fabulosa placa, perfecta para cualquier fan de esta patrulla."
      },
      "id": 48
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Juegos_del_hambr_593181a3b2684_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Juegos_del_hambr_593181a3e86c2.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Juegos del hambre 3 Sinsajo",
      "author": "VARIOS",
      "subtitle": "(Empaste Bolsillo)",
      "rank": 0,
      "price": 7900,
      "publisher": "RBA LIBROS",
      "category": "Juvenil",
      "year": "2017",
      "code": "9788492966813",
      "description": {
        "title": "Juegos del hambre 3 Sinsajo de VARIOS :",
        "content": "Cambio de formato."
      },
      "id": 49
    },
    {
      "thumb": "https://www.libreriainternacional.comhttps://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/resized/Antes_de_morirme_5594389809e46_90x90.jpg",
      "image": "https://www.libreriainternacional.com/components/com_virtuemart/shop_image/product/Antes_de_morirme_559438981df50.jpg",
      "preview": "https://www.libreriainternacional.comundefined",
      "title": "Antes de morirme",
      "author": "JENNY DOWNHAM",
      "subtitle": "(Empaste Pasta suave)",
      "rank": 0,
      "price": 12800,
      "publisher": "SALAMANDRA",
      "category": "Juvenil",
      "year": "2014",
      "code": "9788498386394",
      "description": {
        "title": "Antes de morirme de JENNY DOWNHAM :",
        "content": "Un día como cualquier otro te enteras de que te quedan unos pocos meses de vida. Un golpe difícil de asimilar, sin duda, pues ¿cómo afrontas semejante realidad? ¿Qué mecanismos psicológicos se desatan ante la certeza de lo inevitable?\n\nEsta primera novela de la británica Jenny Downham —que gracias al boca a boca se encaramó en el primer puesto de ventas de Inglaterra durante semanas— no se parece a ninguna de las muchas que se han publicado sobre el mismo tema. Descubierta por el editor David Fickling —a cuyo fino olfato debemos hallazgos como la trilogía de Philip Pullman, El curioso incidente del perro a medianoche o El niño con el pijama de rayas—, la historia de Tessa ofrece una mirada mucho más amplia que el dudoso espectáculo de compartir un trance doloroso.\n\nUna nueva percepción del tiempo, la redefinición de las relaciones con los padres y amigos, las primeras aventuras amorosas, en suma, un proceso de madurez acelerado que, narrado con inolvidables momentos de ironía y humor, destila una vitalidad sorprendente al tiempo que invita a la reflexión sobre el verdadero valor de las cosas."
      },
      "id": 50
    }
  ]
}